[
  "remotely-save",
  "obsidian-tracker",
  "settings-search",
  "templater-obsidian",
  "calendar",
  "url-into-selection",
  "periodic-notes",
  "obsidian-style-settings",
  "dataview",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "auto-note-mover"
]