[
  "remotely-save",
  "obsidian-tracker",
  "settings-search",
  "templater-obsidian",
  "calendar",
  "url-into-selection",
  "periodic-notes",
  "obsidian-style-settings",
  "dataview",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-book-search-plugin",
  "auto-note-mover",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "obsidian-toggl-integration",
  "obsidian-tasks-plugin",
  "3d-graph"
]